Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: Šiehtadusbealit áigot dasto oktiiheivehit politihkalaš ovdáneami nu ahte sihke álgoálbmogis ja eará ássiin dávvin lea ealasis , ealanávččalaš ja guvlui geahčči servodat .
nob: Videre viser erfaringer fra Norge og utlandet at lokalisering av statlige tilsyn utenfor hovedstaden gir mer stabil arbeidskraft og senkede driftskostnader .

source: Šiehtadusbealit áigot dahkat šiehtadusa mii eambbo geatnegahttá kulturmuittuid hálddašeapmái .
nob: Innspill fra regionrådene i fylket viser klare forventninger hva gjelder muligheter til å få utlokalisert statlig virksomhet til egen region .

source: Šiehtadusbealit áigot nannet sámi kultuvrra ja kulturipmárdusa gaskkusteami , ja áigot lágidit nu ahte leat ealli sámi searvvit Romssas . Searat galget maid biddjojuvvot Romsii dahkan dihte dan álgoálbmotgávpogin .
nob: Det vises til stedegne fortrinn og strategiske fordeler knyttet til eventuell utlokalisering av ulike statlige virksomheter 22. Regionrådene er også opptatt av å sikre tjenestenivå og tilgjengelighet tilknyttet statlige serviceoppgaver .

source: Lassin dasa mii juo lea šiehtadusas mielde , lea dat hástalus ahte riikkalaš ealáhuspolitihkka boahtá vuostálagaid sámi árvvuiguin báikkálaš resurssaid geavaheamis , sámi suohkaniid ássamiid ja vuođđoealáhusaid bargosadjesajádaga dihte , namalassii dainna vuođuin mas ealáhusat galggašedje ovdánit ja seailluhit sámi kultuvrra ja identitehta .
nob: Innsatsområde g Kommuner , regionråd og fylkeskommunen må samarbeide om valg av strategier med siktemål å få utlokalisert statlige arbeidsplasser til Troms fylke . Samarbeidet må tuftes på en objektiv gjennomgang av ulike lokaliteters fortrinn fulgt opp lojalt med bakgrunn i et felles landsdelsperspektiv , jf kap 3.4 .

source: g Sámediggi ja Romssa fylkkasuohkan fertejit bargat ovttasráđiid vai sáhttet váikkuhit riikkalaš rápmaeavttuide nu ahte lea vejolaš hukset ealasis báikkálaš servodagaid Romssas .
nob: Bidrag fra nasjonalt nivå g Fortsette arbeidet med utlokalisering av statlige arbeidsplasser .

source: 7.2 Kvenat - riikka unnitlohkosaš álbmot Kvenat leat riikka unnitlohkosaš álbmot mas lea guhkes historjá Romssas .
nob: g Lokaliteter i Troms vil ha gode forutsetninger for å kunne ivareta oppgaver som krever ulike typer kompetanse .

source: Riikkalaš resurssat mat biddjojuvvojit kvenalaš kultuvrra dokumentašuvdnii ja oidnosiibuktimii , eai leat doarvái buorit rápmaeavttut kvenalaš kultuvrra ovddideapmái Romssas .
nob: Ved kommende statlige utlokaliseringer Jf bakgrunnsnotat 06/02 fylkesplan for Troms 2004-2007 , ” Regionrådsinnspill ” Regional inndeling , regionale funksjoner og senterstrategi ” ” 35

source: ➤ Guvllolaš ovdáneapmi
nob: g

source: Sámediggi áigo searvat guvllolaš ovddidanproseassaide ja šiehtadusbealit áigot dahkat geatnegahtti ovttasbargošiehtadusa man ulbmil lea ovddidit sámi servodagaid Romssas .
nob: forventes det at det også vil skje etableringer i Troms fylke .

source: g Sámediggi ja Romssa fylkkasuohkan áigot erenoamážit čalmmustit Romssa suohkaniid vai ovddidit iežaset sámepolitihka . ➤ Davveguovloovdáneapmi
nob: Ved kommende statlige utlokaliseringer forventes det at arbeidsplasser også legges til de kommunene i Troms som har tapt mange offentlige / statlige arbeidsplasser .

source: Norggas lea dárbu ovddidit davveguovlopolitihka mii buorebut doaibmá .
nob: Ved omstillinger av statlig virksomhet må brukernes tilgjengelighet til tjenestene ivaretas .

source: Hástalus lea ovddidit davveguovlostrategiija rádjerasttideaddji perspektiivvas , mas álgoálbmotberoštumit leat mielde . Sámediggi ja Romssa fylkkasuohkan leat geatnegahttán iežaset atnit čalmmis goabbat guoimmiska beroštumiid áigeguovdilis forain .
nob: Ved omlegginger av offentlige og halvoffentlige tilbud må det utarbeides regnskap over totalkostnadene23 , bl.a. for å unngå at økte transportkostnader for befolkning og næringsliv nøytraliserer en eventuell effektiviseringsgevinst for en gitt etat eller et foretak .

source: g Strategiija berre siskkildit riikkalaš ja rádjerasttideaddji doaibmabijuid .
nob: Sentrale myndigheter må påse at slike regnskap offentliggjøres og legges til grunn når beslutninger om omstruktureringer innen ulike statlige virksomheter fattes .

source: Árktalaš ovttasbargu ,
nob: 8.4 Spesialisthelsetjenesten

source: Barents-ovttasbargu , Norgga bilaterála bargu eará árktalaš stáhtaid ektui , EU davveguovlluid dimenšuvdna ja árktalaš luŋká , Davvekalohttabargu ja dat bargu maid Northern Forum dahká , leat mielde .
nob: Staten har tatt over eierskapet av spesialisthelsetjenesten , og omdannet tidligere fylkeskommunale tjenester til det statlige foretaket Helse Nord . Sykehusene har betydelig underfinansiering , og reduksjoner i behandlingstilbudet er satt på den nasjonale dagsorden .

source: Ulbmilsuorggit Fylkkasuohkan ferte leat politihkalaš álššaiduhtti vai ásahuvvojit stáhtalaš váikkuhangaskaoamit mat dahket vejolažžan čađahit kvenalaš kultuvrabargguid guvllolaš ovttasbargguin . Fylkkasuohkan áigu leat mielde Ráissa kvenalaš kulturguovddáža ásaheamis .
nob: Spørsmålet som stilles i Troms er om dette er starten på en nedbygging av vår velfungerende desentraliserte spesialisthelsetjeneste , bl. a fødestuene som er en nødvendig infrastruktur for bosetting 24. Bidrag fra nasjonalt nivå g UNN må videreutvikles som fullverdig universitetsklinikk , som kompetansegrunnlag for helsetjenesten i hele landsdelen .

source: g Ovttasráđiid kvenaiguin ja sin organisašuvnnaiguin fylkkasuohkan ferte gávdnat doaibmabijuid maiguin sáhttet nannet kvenalaš revitaliserema .
nob: g Staten må videreføre den velfungerende og desentraliserte spesialisthelsetjenesten i Troms . Psykiatrisk avdeling UNN ( Åsgård ) og de psykiatriske poliklinikkene i fylket må styrkes .

source: g Dárbu lea joatkit suomagiela nannema skuvlaásahusas . Maiddái lea deaŧalaš seailluhit kvenalaš beliid museadoaimmain , ja maiddái dutkandoaimmain .
nob: Ambulansetjenesten og øvrig akuttmedisinsk tjeneste , som er spesialisthelsetjenestens forlengede arm inn i lokalsamfunnet , må opprettholdes og videreutvikles .

source: Seammás lea deaŧalaš doarjut otnáš ealli kvenalaš kulturilbmagiid , ee. media , dáidaga , girjjálašvuođa ja musihka .
nob: g Driften ved føde- og sykestuene i Lenvik og Nordreisa samt ved fødeavdelingen og akuttmottaket i Harstad må sikres .

source: Fylkkaplána bidjá vuođđunis čuovvovaš bajimus bálvalanulbmiliid : Bisuhit ja buoridit servodatbálvalusaid ja buriid eallineavttuid buot ássiide fylkkas ja juohke oasis .
nob: g

source: Jos ulbmiliid galggaš leat vejolaš čađahit , de fertejit searat biddjojuvvot máŋgga dássái .
nob: Viken senter for psykiatri og sjelesorg er en Modum Bad modell i nord , som vil styrke en nasjonal kapasitet innen området psykiatri .

source: Álbmoga stuoribuš joavkkuide suohkan lea guovdileamos bálvalusaddi , ja dat mearkkaša ollu ahte suohkanat ožžot vejolašvuođa bures čađahit iežaset doaibman- ja ovddidanbargguid .
nob: Troms militære sykehus skal fortsatt utgjøre en viktig del av spesialisthelsetjenesten , denne tjenesten bør utvikles og styrkes . Ta lokale sykestuer i bruk som en del av spesialisthelsetjenestens beredskap .

source: Fylkkasuohkanis leat deaŧalaš ovddádus- ja bálvalusdoaimmat maidda fertet jáhkkimis juolluduvvot ekonomalaš vuođu ja dárbbašlaš doaibmanfriddjavuođa .
nob: Nasjonalt Senter for Telemedisin må gis vekstmuligheter slik at man ved hjelp av telemedisinske tjenester kan gi bedre tilgjengelighet til helsetjenester i distriktene på en kostnadseffektiv måte .

source: Maiddái stáhtalaš ovddasvástádussuorggit fertejit bisuhuvvot ássiid dárbbuid mielde oppalaččat ja dohkálaččat .
nob: Plan- og beslutningsprosesser i Helse Nord må foregå i offentlighet .

source: Jos bohtet nuppástusat dakkár váikkuhangaskaomiide go differensierejuvvon barggaheaddjidivdadii ja doaibmabidjoguvlui , de dat lassin dasa maid váikkuhit ealáhusovdáneapmái ( geahča kap. 4 ) , maiddái čuhčet vejolašvuođaide bisuhit servodatbálvalusaid / eallindási . 8
nob: 8.5 Forsvarets betydning for regional utvikling i Troms Selv om den kalde krigen er over , vil Forsvarets opprettholdelse av stabilitet gjennom tilstrekkelig tilstedeværelse i nordområdene , fortsatt være en sentral rammebetingelse for samfunns- og næringsutvikling i nord .

source: Jagi 2002 čavčča rájis leat Romssas logi suohkana váidojuvvon Gieldda- ja guovllodepartemeantta registarii dakkár suohkanin mas leat čoagganan menddo stuorra vuollebáhčagat rehketdoallui .
nob: I Forsvarets nye struktur skal Indre Troms fungere som et tyngdepunkt for Hæren , og Sjøforsvaret skal være representert i Harstad og Tromsø .

source: Duot logi registtarsuohkana leat biddjojuvvon Fylkkamánni bearráigeahču vuollái ja fertejit ohčat dohkkeheami buot loatnaváldimiidda .
nob: Luftforsvaret vil fortsatt være sentral i Midt-Troms gjennom det nasjonale maritime luftovervåkningssenteret i Sørreisa og ved Bardufoss flystasjon .

source: Dainnago vuollebáhčagat galget gokčojuvvot boahttevaš jagiid doaibmabušehtas , de dáidda suohkaniidda dat lea erenoamáš hástalus go rápmaeavttut nuppástuvvet , omd. go dinestuslassáneapmi unnu .
nob: I Troms er sivil og militær infrastruktur bygd opp for å gi Forsvaret gode rammebetingelser . Forsvarets fokus dreies nå i større grad mot et kapitalintensivt forsvar .

source: Almmolas suorggi vuoddudeaddji eavttut 8.1 Suohkanat Suohkaniin lea ovddeš jagiid , ovdal fylkaplánaáigodaga , ožžon unnit doaibmanfriddjavuođa , ja vealgenoađđi lea dain sturron .
nob: Forsvarspolitisk er det også høye ambisjoner for alliert trening i NordNorge og Troms . Innsatsområder g Det må arbeides for positive regionale effekter av Forsvarets tilstedeværelse .

source: Romssa suohkaniin lea doaibmandinestusain viehka ollu heajut netto doaibmaboađus proseanttaid mielde go dat mii lea riikka gaskamearri 21. Doaibmalassánaeapmi lea leamaš stuorit go dinestuslassáneapmi , ja reanto- ja máksoearregolut leat sturron .
nob: g Troms skal fortsatt legge til rette for utnytting av de unike samøvingsmuligheter som finnes i fylket . g Utnytte Forsvarets kompetanse i sivil-militært samarbeid for å fremme næringsutvikling .

source: Doaibmalassáneapmi vuolgá ee. stáhtalaš reforpmain , ja suohkanat addet diehttevassii ahte ruđat maid stáhta juolluda reforpmaide , eai govčča duohta goluid .
nob: Bidrag fra nasjonalt nivå g Forsvaret må fullt ut og kontinuerlig være tilstede med sine avdelinger , slik at Troms ikke bare blir et fjernøvelsesområde .

source: Vaikko politihkalaš áigumušat leat dakkárat , ahte rápmajuolludeapmi dat galgá leat suohkansuorggi váldoruhtadanvuohki , de eai vásit suohkanat alddiineaset stuorit doaibmanfriddjavuođa .
nob: g De positive ringvirkningene av Forsvarets tilstede- For å oppnå en mer kostnadseffektiv offentlig sektor ” vil regjeringen innføre krav om totalkostnadsberegninger ved offentlige anbud , investeringer og større omlegninger i tjenestetilbud .

source: Dađistaga álggahuvvojit ođđa ortnegat mat ráddjejit iešmearrideami , vrd. omd. daid njuolggadusaid mat leat mearriduvvon mánáidgárdesuorgái .
nob: Med totalkostnad mener vi summen av kostnadene for den som yter tjenesten , kostnadene eller besparelsene som følger for andre deler av offentlig sektor , og kostnadene som brukerne selv må påta seg for å dra nytte av tilbudet . ”

source: Ovdáneapmi čájeha ahte stáhta gáržžida suohkaniid ruhtadili .
nob: Modernisering , effektivisering og forenkling i offentlig sektor ” .

source: Dat bidjá rievtti mielde suohkaniid dan hástaleaddji dillái , ahte fertejit heivehit iežaset
nob: 24 Jf rapport fra fylkesplanprosjektet ” Regionale kvinnebilder i Troms ” .

source: ođđa rápmaeavttuide dainna lágiin ahte njuovžžálmahttet bálvalusaid ain eambbo , geahčadit kritihkalaččat bálvalus-fálaldagaid nu ahte sáhttet ovddimusat čađahit lága mearridan doaimmaid ja struktuvranuppástusaid .
nob: mobilisering ” ” kombinasjonsnæringer langs en fjord ” , , ” kompetansesamfunnet Ibestad ” større ungdomspro , sjekter i Nord-Troms , Indre-Sør Troms og Midt-Troms , landbruksrelaterte ungdomsprosjekt , handlingsprogram for barn og unge , offentlige servicekontor og kvinnerettede nærings- og nettverkstiltak .

source: Máŋgga suohkana dáfus lea maid nu ahte bálvalusat fertejit heaittihuvvot , ja áigeguovdilis divaštallan lea galgetgo suohkanat biddjojuvvot oktii .
nob: 8.6 Lokalsamfunnsutvikling Bosetting og fungerende samfunn langs kysten og på innlandet er en forutsetning for næringsutvikling og for samfunnssikkerhet .

source: Seammás dát hástalusat sáhttet buktit áigái eambbo guvllolaš ovttasbarggu bálvalusaiguin , mii máŋgga báikkis livččii jearggalaš dahku .
nob: Nasjonalt 25 brukes begrepet småsamfunn om områder ” med store avstander til regionale sentra , med problematisk næringsstruktur og nedgang i folketallet ” .

source: Guovlosuohkaniin bohtet čielga čujuhusat dasa ahte ovddidandoaimmat dál fertejit oažžut unnit deattu , ja ahte suohkanat rahčet resursaváilliin ja muhtumassii maiddái go ii leat máhttu dihtolágan doaimmaide .
nob: I slike områder er det spesielt viktig å sikre tilgang på tjenester , utnytte lokale muligheter og ta vare på de verdiene som er spesielt knyttet til samfunnet . Kjønns- og livsfaseperspektivet er viktig .

source: Fylkkasuohkan kártehii čakčat 2002 máhttodárbbuid ee. plánenbargguin , viidodathálddašeamis , birrasis , energiijas ja oastimis , ja dat kárten duođašta ahte lea viidát dárbu bidjat searaid máhttobuorideapmái / gaskkusteapmái dáin surggiin .
nob: I fylkesplanens overordna mål er begrepet lokalsamfunn brukt fordi det svarer til vanlig språkbruk i Troms og fordi dette ikke avgrenser innsatsen utelukkende til utkantene . Lokalsamfunn møter utfordringer på områder som bl.a. næringsutvikling , kompetanse , infrastruktur og tjenesteyting .

source: Váttisvuođat fidnet máhtolaš olbmuid dihto fágasurggiide vulget máŋgga áššis .
nob: Relevante strategier for lokalsamfunn vil derfor finnes også andre steder i fylkesplanen .

source: Jos suohkanat barget ovttasráđiid , de dat sáhtášii buktit áigái fágabirrasiid mat eambbo geasuhit , ja dat nannešii bálvalusaid kvalitehta , ja go lea stuoribuš olmmošlogus sáhka , de dakkár ovttasbargu bálvalusbuvttadeamis ja máhttobuorideamis dávjá livččii ruđalaččat jierpmálaš dahku .
nob: Kommuner som over tid har drevet aktivt arbeid med lokalsamfunnsutvikling får resultater i form av løsninger på konkrete problemstillinger / oppgaver økt læring og handlingskompetanse og dermed større omstillings- og utviklingsevne . Innspill til fylkesplanen viser at den økonomiske situasjonen i mange kommuner gjør det vanskelig å ta initiativ til tiltaksarbeid .

source: IKT ovdáneapmi veahkeha nannet vejolašvuođaid oažžut ođđa ja njuovžileabbo ovttasbargančovdosiid .
nob: For å imøtekomme kommunenes behov for utviklingsmidler har fylkeskommunen opprettet kommunale utviklingsfond .

source: Veahkkeneavvun ođđasishábmemii ja njuovžžálmahttinbargui stáhta lea 2001 rájis álggahan KOSTRA , mii lea dakkár elektronalaš dieđihansystema , mas
nob: Innsatsområder g For å lykkes i tiltaks- og utviklingsprosjekter er lokal forankring , samarbeid , dialog og arenabygging mellom ulike aktører sentralt .

source: Romssa fylkkamánni logut čájehit ahte netto doaibmaboađus proseanttaid mielde riikka gaskamearálaš doaibmadinestusain ( ekskl .
nob: Det er nødvendig med god prosjektplanlegging og oppfølging . g Kompetanse i utviklingsrettet prosjekt- og programarbeid må vedlikeholdes og videreutvikles .

source: Oslo ) lei 4,9 proseantta 1997 ja 3,1 proseantta 2001 .
nob: Fylkeskommunens rolle som nettverksbygger og initiativtaker er viktig .

source: Romssa suohkaniin ( earret Romssa gávpot ) lei netto doaibmaboađus unnon doaibmadinestusain jagi 1997 2,2 proseanttas gitta jagi 2001 1,2 proseantta rádjai .
nob: g Barn og ungdom er fylkets viktigste ressurs for å utvikle et livskraftig og nyskapende Troms .

source: Go suohkan buohtastahttá čoavddaloguidis nuppi heivvolaš suohkana čoavddaloguiguin , de sáhttá mihtidit iežas bálvalusbuvttadeami goluid duon nuppi suohkana loguiguin .
nob: Deres behov må derfor bli synliggjort og ivaretatt og de må aktivt tas med og tas hensyn til i offentlige beslutningsprosesser . g Oppfølging av prosjekt ” Regionale kvinnebilder i Troms ” innenfor de ulike innsatsområder .

source: Dás lea hástalussan ahte buot suohkanat galget máhttigoahtit geavahit ávkin dán bargoreaiddu .
nob: g Det må satses på kommunale utviklingsfond . g Det er fortsatt nødvendig med støtte til dagligvarehandelen i spredtbygde strøk .

source: Maŋŋilgo fylkkasuohkana rolla dearvvašvuođa suorggis unniduvvui , de guvllolaš ovddideaddji rolla lea boahtán eambbo ovdan .
nob: Bidrag fra nasjonalt nivå g Ulike departement må arbeide i samme retning for å få til en positiv utvikling i småsamfunn / lokalsamfunn .

source: Dat eaktuda ahte fylkkasuohkanii sihkkarastojuvvo ekonomalaš vuođđu mas lea vejolaš doaibmat árjjálaš ovddideaddjin , seammás go bálvalusdoaimmat bures čađahuvvojit .
nob: Det vil videre være viktig med spesifikk innsats basert på erfaringer fra bl. a programmer / satsinger som ” Dyrøy den lærende kommune ” - pilotkommunesatsing , ” lokal

source: Fylkkasuohkaniidda lea addojuvvon eambbo váldi hálddašit guovlo- ja guovlopolitihkalaš váikkuhangaskaomiiguin .
nob: Kommunal- og regionalministerens redegjørelse for Stortinget i 2002 - ” Vekst - i hele landet ” . 37

source: váldái doaibmat ovddideaddjin guvllolaš bargoguoibmevuođas , vrd. váldofáttá 2 Ealáhusovddideapmi . Ulbmilsuorggit ( suohkanat ja fylkkasuohkanat ) Almmolaš bálvalusat ja siskkáldas struktuvra , sihke báikkiid ja kvalitehta dáfus , leat krihtalaš bealit bargosadjedillái , ássamiidda ja eallindillái .
nob: Bakgrunnsnotater - Fylkesplan for Troms 2004 – 2007 : 01/02 : Fylkeskommunal tjenesteyting 02/02 : Kompetanse og FoU 03/02 : Prosjekt ” Regionale kvinnebilder i Troms ” 04/02 : Næringsutvikling 05/02 : Samferdsel 06/02 : Regionrådsinnspill ” Regional inndeling , regionale funksjoner og senterstrategi ”

source: Deaŧalaš lea gávdnat strategiijaid maiguin sáhttit sihkkarastit bálvalusfálaldagaid .
nob: Øvrig grunnlagsmateriale g g g g

source: g Johtui ferte biddjojuvvot bargu mii ovddida ođđa ovttasbarganvugiid ja mii movttiidahttá suohkaniid eambbo ovddidit iežaset suohkaniidgaskasaš / guvllolaš ovttasbarggu bálvalusbuvttadeamis , ja dás maid iešguđetlágan surggiid máhttoresurssaid geavaheamis .
nob: Samledokument , innspill til fylkesplan for Troms 2004–2007 Notat - Arbeidsmarked og utdanning i Troms Notat - Demografiske og næringsmessige utviklingstrekk i Troms ut fra dagens planregioner Tidligere fylkestingsvedtak og plandokumenter

source: Suohkansuorgái ferte addojuvvot eambbo doaibmanfriddjavuohta dainna lágiin ahte stáhtalaš stivren láhkaásahusa unnimus čuoggáid mielde ja dieđihangáibádus duođaid geahpeduvvo .
nob: Notat - Perspektiver for landbruksnæringa i Troms Notat - Utvikling i kystkommuner i Troms sammenholdt med utviklinga i fiskeri og havbruksnæringa Notat - Ressursavgift i fiskeri og oppdrettsnæringa ?

source: Ráđđehus árvala ee. časkit oktii oadjokantuvrraid , Aetat ja sosiálabálvalusaid suohkaniin , nu ahte leat oktasaš kantuvrrat ja oktasaš vuosttašlinnjábálvalus .
nob: Notat - Fiskeindustrien i Troms og Finnmark – Strukturendring og verdiskaping Notat - Kompetanseutfordringen i ny marin næring – Det regionale samsvar Notat - Reiselivet i Troms – strategier og handlingsplan

source: Dainna áigumušain ahte njuovžilvuohta buorrána ulbmiliid ja goluid dáfus , ráđđehus lea bidjan johtui eambbo stáhtalaš doaimmaid sirdima guovlluide .
nob: Studiesenter

source: Dát vuođđojurdda lea buorre .
nob: Utviklingssenter / - selskap

source: Dasto oidno vásáhusain mat lea leamaš Norggas ja olgoriikkas , ahte stáhtalaš bearráigeahču sirdimat eret oaivegávpogis addet bissovaččat bargoveaga ja unnidit doaibmagoluid .
nob: REGIONINNDELING OG VIKTIGE FAGMILJØER

source: Ulbmilsuorggit Suohkanat , guovloráđit ja fylkkasuohkan fertejit bargat ovttasráđiid strátegiijaid válljemis dainna ulbmiliin ahte oažžut stáhtalaš bargosajiid sirdit Romssa fylkii .
nob: Kartrettigheter : Troms fylkeskommune

source: Riikkalaš dási oasáluš suohkaniid ja fylkkasuohkaniid ektui g Dinestussystema ferte nuppástuvvat vai olmmošlogu njiedjamat eai čuoze nu garrasit unniduvvon juolludemiid geažil , nugo odne .
nob: Kartrettigheter : Troms fylkeskommune

source: Suohkanat mat fertejit plánet dan vuođul ahte olmmošlohku unnu , mii deaividit garra hástalu-
nob: fagmiljøer i Troms fylke

source: Vrd. duogášnotáhta 06/02 Romssa fylkkaplána 2004-2007 , ” Regionrådsinnspill ” Regional inndeling , regionale funksjoner og senterstrategi ” ”
nob: Vedlegg 2 : Viktige fagmiljø i Troms Regionrådene i Troms Regioninndeling og viktige fagmiljøer

source: Riikkalaš dási oasáluš Joatkit stáhtalaš bargosajiid sirdimiid barggu .
nob: Stamvei Stamvei

source: g Romssas bargosadjebáikkiin leat buorit vejolašvuođat váldit vára doaimmain mat gáibidit sierralágan máhtuid .
nob: Harstad

source: Go stáhtalaš bargosajit boahtteáiggis ain sirdojuvvojit , de lea vuordámuš ahte dat ásahuvvojit maiddái Romssa fylkiige .
nob: som binder disse sammen . De viktigste knutepunktene i regionen og den De viktigste knutepunktene i landbaserte infrastrukturensom binder disse regionen og sammen landbaserteinfrastrukturen den

source: Go stáhtalaš bargosajit boahtteáiggis sirdojuvvojit , de vurdojuvvo maid ahte bargosajit ásahuvvojit daidda Romssa suohkaniidda mat leat massán ollu almmolaš / stáhtalaš bargosajiid .
nob: Finnsnes

source: g Go stáhtalaš doaibma nuppástuvvá , de ferte vuhtii váldojuvvot ahte dan bálvalusat leat geavaheddjiid olámuttos .
nob: Tromsø

source: g Go almmolaš ja beallealmmolaš fálaldagat nuppástuvvet , de fertejit buot golut meroštallojuvvot rehketdoaluin23 , ee. eastadan dihte ahte dihto etáhta dahje doaimma nuppástus buktá olbmuide ja ealáhusdoaimmaide stuorit fievrrádusgoluid , mat dasto leat duššadan vejolaš njuovžžálmahttinovdamuniid .
nob: Skjervøy

source: Bajimus eiseválddit fertejit geahččat bearrái ahte dakkár rehketdoalut almmuhuvvojit ja biddjojuvvojit mearrádusvuođđun iešguđetlágan stáhtalaš doaimmaid nuppástuhttimii .
nob: Vedlegg 3 : Nordlige Maritime Korridor og knutepunkter i regionen

source: 8.4 Spesialistadearvvašvuođabálvalus Stáhta lea váldán badjelasas spesialistadearvvašvuodabálvalusa eaiggátvuođa , ja nuppástahttán ovddeš fylkkasuohkanlaš bálvalusaid " Helse Nord " nammasaš stáhtalaš doaibman .
nob: Overordna mål Fylkesplan for 2004-2007 1 . Bærekraftig utvikling • All virksomhet i Troms skal bygge på prinsippet om bærekraftig utvikling , som sikrer at naturgrunnlaget bevares og overleveres til framtidige generasjoner .

source: Buohččeviesuin lea viehka muddui váilevaš ruhtadeapmi , ja dikšunfálaldagat leat biddjojuvvon riikkalaš áššelistui .
nob: Regional utvikling ( regionalt basert bosettings- og næringsutvikling ) • Troms fylke skal utvikles gjennom å styrke det regionale demokratiet .

source: Gažaldat mii jerrojuvvo Romssas , lea ahte juogo dát lea min buresdoaibmi lávdaduvvon spesialistadearvvašvuođabálvalusa unnideami álgu , ee. riegádahttinbáikkiid logu geahpedeapmi , daid mat leat ássamiid siskkáldas struktuvrii deaŧalaččat 24. Riikkalaš dási oasáluš UNN ferte huksejuvvot ain eambbo vai lea dievas universitehtaklinihkka ja olles riikkaoasi dearvvašvuođabálvalusa máhttovuođđu .
nob: For å stimulere til egenutvikling , selvstendighet og medansvar skal barn og ungdom sikres muligheter til deltakelse og innflytelse i det regionale demokrati . • Hovedtrekkene i bosettingsmønsteret i Troms skal opprettholdes ved å styrke hele senterstrukturen og skape livskraftige lokalsamfunn . •
